/* Localized versions of Info.plist keys */

"CFBundleName" = "新建文件菜单";
"CFBundleDisplayName" = "新建文件菜单";
"NSHumanReadableCopyright" = "Copyright © 2015–2019 Langui.net. 保留所有权利。";
"NSAppleEventsUsageDescription" = "新建文件菜单需要通过 AppleEvents 获取访达当前目录的路径。";
